/* et */
"AND" = "and";

/* Message given to user every time he tries to match cards (2 cards : they match) */
"MATCH_2" = "matches with";

/* Message given to user every time he tries to match cards (3 cards : they match) */
"MATCH_3" = "matches with";

/* Message given to user every time he tries to match cards (3 cards : mixed pair) */
"MATCH_3_MIXED_PAIR" = "matched\nMixed pair in the air";

/* Message given to user every time he tries to match cards (3 cards : rank pair) */
"MATCH_3_RANK_PAIR" = "matched\nRank pair";

/* Message given to user every time he tries to match cards (3 cards : suit pair) */
"MATCH_3_SUIT_PAIR" = "matched\nSuit pair";

/* Message given to user every time he tries to match cards (3 cards : they don't match) */
"NOT_MATCH" = "don't match";

/* Message given to user every time he tries to match cards (2 cards : they don't match) */
"NOT_MATCH_2" = "doesn't match with";

/* ou */
"OR" = "nor";

